reg_text = ("Привет %s! В этой игре тебе предстоит сражаться с восставшими силами. "
            "Ракетчики хотят развязать ядерную войну, нам нужно их остановить! "
            "Как твое имя?")

training = ("Площадь тренировок – это большое открытое пространство, окружённое величественными деревьями и зелеными холмами."
"Здесь молодые бойцы собираются для отработки своих навыков и подготовки к сложным испытаниям. "
"На площади установлены различные тренировочные снаряды, такие как манекены, рукоятки и спортивные площадки. "
"С утра до вечера здесь царит дух соревнования, и каждый, кто приходит сюда, знает, что усилия, вложенные в тренировки,"
"пригодятся в будущем.")

camp = ("Палаточный лагерь раскинулся вдоль живописной речки, обрамлённой цветущими полевыми цветами. "
"Каждая палатка символизирует единство и командный дух. Вечером здесь собираются все лагерники у костра," 
"где делятся историями, поют песни и планируют дальнейшие приключения. "
"Палаточный лагерь становится вторым домом для гостей, где каждый может перекусить, отдохнуть и согреться.")

mmenu = ("Добро пожаловать в меню.\n "
         "/square - Главная площадь \n "
         "/home - Лагерь \n"
         "/stats - Статистика")

